{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "": 128,
  "": 129,
  "": 130,
  "": 131,
  "": 132,
  "": 133,
  "": 134,
  "": 135,
  "": 136,
  "": 137,
  "": 138,
  "": 139,
  "": 140,
  "": 141,
  "": 142,
  "": 143,
  "": 144,
  "": 145,
  "": 146,
  "": 147,
  "": 148,
  "": 149,
  "": 150,
  "": 151,
  "": 152,
  "": 153,
  "": 154,
  "": 155,
  "": 156,
  "": 157,
  "": 158,
  "": 159,
  " ": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "­": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "<|pad|>": 257,
  "</w>": 258,
  "e</w>": 259,
  "d</w>": 260,
  "▁t": 261,
  "▁a": 262,
  ".</w>": 263,
  "y</w>": 264,
  "s</w>": 265,
  "he</w>": 266,
  "▁s": 267,
  "▁w": 268,
  "ed</w>": 269,
  "nd</w>": 270,
  "n</w>": 271,
  ",</w>": 272,
  "o</w>": 273,
  "er": 274,
  "▁b": 275,
  "▁the</w>": 276,
  "▁and</w>": 277,
  "▁f": 278,
  "▁T": 279,
  "▁wa": 280,
  "m</w>": 281,
  "▁a</w>": 282,
  "<nl></w>": 283,
  "▁to</w>": 284,
  "it": 285,
  "ou": 286,
  "ha": 287,
  "g</w>": 288,
  "▁l": 289,
  "▁d": 290,
  "▁c": 291,
  "▁p": 292,
  "er</w>": 293,
  "\"</w>": 294,
  "▁m": 295,
  "l</w>": 296,
  "▁was</w>": 297,
  "▁sa": 298,
  "▁n": 299,
  "ey</w>": 300,
  "h</w>": 301,
  "hey</w>": 302,
  "▁ha": 303,
  "or": 304,
  "▁g": 305,
  "ea": 306,
  "ng</w>": 307,
  "▁S": 308,
  "nt": 309,
  "ot": 310,
  "w</w>": 311,
  "k</w>": 312,
  "ing</w>": 313,
  "is</w>": 314,
  "om</w>": 315,
  "her</w>": 316,
  "et": 317,
  "ir": 318,
  "ll</w>": 319,
  "▁ca": 320,
  "it</w>": 321,
  "on</w>": 322,
  "of": 323,
  "id</w>": 324,
  "▁r": 325,
  "▁H": 326,
  "im</w>": 327,
  "in</w>": 328,
  "ly</w>": 329,
  "▁da": 330,
  "▁They</w>": 331,
  "▁it</w>": 332,
  "▁pl": 333,
  "en</w>": 334,
  "▁pla": 335,
  "le</w>": 336,
  "▁He</w>": 337,
  "ot</w>": 338,
  "▁\"</w>": 339,
  "ere</w>": 340,
  "▁The</w>": 341,
  "his</w>": 342,
  "▁u": 343,
  "▁said</w>": 344,
  "▁wit": 345,
  "p</w>": 346,
  "ne</w>": 347,
  "pp": 348,
  "▁day</w>": 349,
  "▁fr": 350,
  "▁with</w>": 351,
  "▁y": 352,
  "ked</w>": 353,
  "ex": 354,
  "▁her</w>": 355,
  "▁his</w>": 356,
  "▁in</w>": 357,
  "▁I": 358,
  "▁She</w>": 359,
  "nt</w>": 360,
  "▁Tim</w>": 361,
  "▁st": 362,
  "ld</w>": 363,
  "ou</w>": 364,
  "ce</w>": 365,
  "ig</w>": 366,
  "▁ma": 367,
  "▁big</w>": 368,
  "es</w>": 369,
  "▁ba": 370,
  "▁he</w>": 371,
  "▁happ": 372,
  "ery</w>": 373,
  "▁fri": 374,
  "very</w>": 375,
  "▁frie": 376,
  "or</w>": 377,
  "ext": 378,
  "▁they</w>": 379,
  "ext</w>": 380,
  "oft": 381,
  "▁tr": 382,
  "▁bu": 383,
  "▁L": 384,
  "ily</w>": 385,
  "▁tha": 386,
  "ds</w>": 387,
  "ve</w>": 388,
  "▁had</w>": 389,
  "ke</w>": 390,
  "▁you</w>": 391,
  "se</w>": 392,
  "itt": 393,
  "|>": 394,
  "|></w>": 395,
  "|</w>": 396,
  "oftext</w>": 397,
  "doftext</w>": 398,
  "ndoftext</w>": 399,
  "endoftext</w>": 400,
  "<|</w>": 401,
  "▁B": 402,
  "▁not</w>": 403,
  "here</w>": 404,
  "▁k": 405,
  "et</w>": 406,
  "ck</w>": 407,
  "▁happy</w>": 408,
  "of</w>": 409,
  "▁on</w>": 410,
  "▁of</w>": 411,
  "▁very</w>": 412,
  "▁M": 413,
  "▁saw</w>": 414,
  "One</w>": 415,
  "ow</w>": 416,
  "▁that": 417,
  "▁that</w>": 418,
  "'s</w>": 419,
  "▁play</w>": 420,
  "ittle</w>": 421,
  "▁little</w>": 422,
  "▁na": 423,
  "ent</w>": 424,
  "de</w>": 425,
  "med</w>": 426,
  "ould</w>": 427,
  "ear": 428,
  "▁for</w>": 429,
  "nds</w>": 430,
  "hen</w>": 431,
  "▁she</w>": 432,
  ".\"</w>": 433,
  "oy</w>": 434,
  "▁there</w>": 435,
  "▁mom</w>": 436,
  "ee</w>": 437,
  "nted</w>": 438,
  "ound</w>": 439,
  "▁named</w>": 440,
  "nce</w>": 441,
  "▁sm": 442,
  "▁pa": 443,
  "▁were</w>": 444,
  "▁play": 445,
  "▁wanted</w>": 446,
  "▁Lily</w>": 447,
  "ch</w>": 448,
  "ew</w>": 449,
  "out": 450,
  "▁but": 451,
  "▁ar": 452,
  "▁friends</w>": 453,
  "ht": 454,
  "▁bir": 455,
  "ved</w>": 456,
  "!\"</w>": 457,
  "ght": 458,
  "!</w>": 459,
  "▁Tom</w>": 460,
  "▁I</w>": 461,
  "▁so</w>": 462,
  "▁but</w>": 463,
  "▁went</w>": 464,
  "▁fu": 465,
  "Once</w>": 466,
  "▁It": 467,
  "▁It</w>": 468,
  "▁bird</w>": 469,
  "▁all</w>": 470,
  "ny</w>": 471,
  "pon</w>": 472,
  "▁A": 473,
  "▁upon</w>": 474,
  "ir</w>": 475,
  "▁is</w>": 476,
  "ght</w>": 477,
  "▁fa": 478,
  "ue</w>": 479,
  "og</w>": 480,
  "ned</w>": 481,
  "▁j": 482,
  "▁at": 483,
  "ether</w>": 484,
  "gether</w>": 485,
  "ogether</w>": 486,
  "▁cat": 487,
  "▁sta": 488,
  "▁together</w>": 489,
  "ide</w>": 490,
  "ok</w>": 491,
  "ook</w>": 492,
  "▁car": 493,
  "▁fun</w>": 494,
  "▁cl": 495,
  "▁ra": 496,
  "▁gr": 497,
  "▁ta": 498,
  "▁su": 499,
  "lp</w>": 500,
  "elp</w>": 501,
  "ind</w>": 502,
  "▁Sa": 503,
  "help</w>": 504,
  "▁help</w>": 505,
  "out</w>": 506,
  "▁dog</w>": 507,
  "eir</w>": 508,
  "heir</w>": 509,
  "one</w>": 510,
  "ore</w>": 511,
  "▁pr": 512,
  "▁be</w>": 513,
  "▁la": 514,
  "▁pu": 515,
  "▁gir": 516,
  "▁their</w>": 517,
  "▁cat</w>": 518,
  "▁at</w>": 519,
  "▁can</w>": 520,
  "▁girl</w>": 521,
  "▁played</w>": 522,
  "▁par": 523,
  "oo</w>": 524,
  "hing</w>": 525,
  "em</w>": 526,
  "▁br": 527,
  "hed</w>": 528,
  "?\"</w>": 529,
  "▁kn": 530,
  "od</w>": 531,
  "▁up</w>": 532,
  "▁Ma": 533,
  "▁are</w>": 534,
  "ia": 535,
  "him</w>": 536,
  "▁him</w>": 537,
  "▁did</w>": 538,
  "'t": 539,
  "'t</w>": 540,
  "▁ball</w>": 541,
  "ood</w>": 542,
  "▁too</w>": 543,
  "wn</w>": 544,
  "▁could</w>": 545,
  "hem</w>": 546,
  "▁them</w>": 547,
  "oved</w>": 548,
  "▁sad</w>": 549,
  "▁boy</w>": 550,
  "own</w>": 551,
  "ill</w>": 552,
  "lt": 553,
  "▁tree</w>": 554,
  "ver</w>": 555,
  "oked</w>": 556,
  "▁sc": 557,
  "eat": 558,
  "ooked</w>": 559,
  "▁loved</w>": 560,
  "▁have</w>": 561,
  "our": 562,
  "▁found</w>": 563,
  "▁looked</w>": 564,
  "gs</w>": 565,
  "▁smi": 566,
  "▁sp": 567,
  "hu": 568,
  "▁star": 569,
  "▁Sue</w>": 570,
  "▁Bu": 571,
  "▁ga": 572,
  "old</w>": 573,
  "▁friend</w>": 574,
  "lt</w>": 575,
  "ike</w>": 576,
  "▁back</w>": 577,
  "▁Max": 578,
  "▁Max</w>": 579,
  "lly</w>": 580,
  "ul</w>": 581,
  "side</w>": 582,
  "▁go</w>": 583,
  "ful</w>": 584,
  "▁hu": 585,
  "▁toy</w>": 586,
  "▁park</w>": 587,
  "ded</w>": 588,
  "other</w>": 589,
  "ear</w>": 590,
  "iked</w>": 591,
  "▁liked</w>": 592,
  "elt</w>": 593,
  "▁start": 594,
  "ct": 595,
  "▁would</w>": 596,
  "ob": 597,
  "▁One</w>": 598,
  "sh</w>": 599,
  "▁dr": 600,
  "▁ju": 601,
  "▁like</w>": 602,
  "▁But": 603,
  "▁felt</w>": 604,
  "▁But</w>": 605,
  "▁cam": 606,
  "ett": 607,
  "▁smil": 608,
  "▁W": 609,
  "▁sma": 610,
  "sked</w>": 611,
  "▁asked</w>": 612,
  "▁came</w>": 613,
  "▁started</w>": 614,
  "▁cr": 615,
  "ice</w>": 616,
  "▁Sam</w>": 617,
  "▁sca": 618,
  "You</w>": 619,
  "our</w>": 620,
  "▁new</w>": 621,
  "ngs</w>": 622,
  "▁ag": 623,
  "ought</w>": 624,
  "sed</w>": 625,
  "ouse</w>": 626,
  "nk</w>": 627,
  "▁un": 628,
  "ss</w>": 629,
  "ong</w>": 630,
  "▁Ben</w>": 631,
  "▁make</w>": 632,
  "▁mu": 633,
  "▁scar": 634,
  "▁wat": 635,
  "▁want</w>": 636,
  "▁re": 637,
  "▁smiled</w>": 638,
  "▁small</w>": 639,
  "ings</w>": 640,
  "▁Sp": 641,
  "dy</w>": 642,
  "▁sha": 643,
  "▁see</w>": 644,
  "eat</w>": 645,
  "ight</w>": 646,
  "▁wha": 647,
  "▁aw": 648,
  "ks</w>": 649,
  "ox": 650,
  "▁awa": 651,
  "▁away</w>": 652,
  "▁from</w>": 653,
  "▁made</w>": 654,
  "▁Spot</w>": 655,
  "▁out</w>": 656,
  "▁what": 657,
  "ething</w>": 658,
  "mething</w>": 659,
  "omething</w>": 660,
  "▁what</w>": 661,
  "▁playing</w>": 662,
  "ened</w>": 663,
  "▁something</w>": 664,
  "ox</w>": 665,
  "ls</w>": 666,
  "▁find</w>": 667,
  "oa": 668,
  "▁put": 669,
  "hought</w>": 670,
  "▁thought</w>": 671,
  "▁bl": 672,
  "▁good</w>": 673,
  "cy</w>": 674,
  "▁F": 675,
  "▁aga": 676,
  "▁other</w>": 677,
  "nny</w>": 678,
  "▁put</w>": 679,
  "▁down</w>": 680,
  "▁again</w>": 681,
  "ia</w>": 682,
  "el</w>": 683,
  "▁rea": 684,
  "ived</w>": 685,
  "▁ran</w>": 686,
  "▁lau": 687,
  "ever</w>": 688,
  "mb": 689,
  "▁scared</w>": 690,
  "▁took</w>": 691,
  "gh</w>": 692,
  "▁J": 693,
  "▁do</w>": 694,
  "▁around</w>": 695,
  "▁sw": 696,
  "orr": 697,
  "▁me</w>": 698,
  "▁lear": 699,
  "house</w>": 700,
  "▁house</w>": 701,
  "▁box</w>": 702,
  "ers</w>": 703,
  "▁lived</w>": 704,
  "hings</w>": 705,
  "▁things</w>": 706,
  "▁then</w>": 707,
  "▁ru": 708,
  "▁will</w>": 709,
  "oom</w>": 710,
  "ish</w>": 711,
  "▁You</w>": 712,
  "▁shar": 713,
  "▁an</w>": 714,
  "▁ab": 715,
  "how</w>": 716,
  "▁when</w>": 717,
  "pped</w>": 718,
  ",\"</w>": 719,
  "▁car</w>": 720,
  "▁your</w>": 721,
  "ucy</w>": 722,
  "▁my</w>": 723,
  "oth</w>": 724,
  "▁Mia</w>": 725,
  "il</w>": 726,
  "dn</w>": 727,
  "▁say": 728,
  "Tim</w>": 729,
  "ive</w>": 730,
  "ho</w>": 731,
  "▁got</w>": 732,
  "oud</w>": 733,
  "▁man</w>": 734,
  "▁str": 735,
  "▁many</w>": 736,
  "ited</w>": 737,
  "ns</w>": 738,
  "▁about</w>": 739,
  "▁says</w>": 740,
  "ell</w>": 741,
  "▁red</w>": 742,
  "▁knew</w>": 743,
  "▁who</w>": 744,
  "der</w>": 745,
  "orry</w>": 746,
  "▁sur": 747,
  "▁we</w>": 748,
  "Lily</w>": 749,
  "ob</w>": 750,
  "▁get</w>": 751,
  "▁know</w>": 752,
  "ise</w>": 753,
  "nside</w>": 754,
  "op</w>": 755,
  "▁D": 756,
  "nto</w>": 757,
  "use</w>": 758,
  "ous</w>": 759,
  "▁more</w>": 760,
  "ghed</w>": 761,
  "ky</w>": 762,
  "▁Lucy</w>": 763,
  "ause</w>": 764,
  "cause</w>": 765,
  "ecause</w>": 766,
  "▁gra": 767,
  "Tha": 768,
  "ery": 769,
  "very": 770,
  "ess</w>": 771,
  "lw": 772,
  "lwa": 773,
  "▁learned</w>": 774,
  "lway": 775,
  "lways</w>": 776,
  "exc": 777,
  "▁exc": 778,
  "hr": 779,
  "▁because</w>": 780,
  "▁always</w>": 781,
  "ove</w>": 782,
  "exp": 783,
  "outside</w>": 784,
  "▁outside</w>": 785,
  "into</w>": 786,
  "▁into</w>": 787,
  "▁water</w>": 788,
  "▁both</w>": 789,
  "ided</w>": 790,
  "▁laughed</w>": 791,
  "oon</w>": 792,
  "cided</w>": 793,
  "ecided</w>": 794,
  "▁decided</w>": 795,
  "ite</w>": 796,
  "ep</w>": 797,
  "▁room</w>": 798,
  "ea</w>": 799,
  "▁cu": 800,
  "▁E": 801,
  "▁jum": 802,
  "▁as</w>": 803,
  "een</w>": 804,
  "▁tu": 805,
  "eep</w>": 806,
  "▁And</w>": 807,
  "lk</w>": 808,
  "▁fas": 809,
  "▁one</w>": 810,
  "▁this</w>": 811,
  "eed</w>": 812,
  "Yes</w>": 813,
  "lked</w>": 814,
  "▁fast": 815,
  "ean</w>": 816,
  "ock</w>": 817,
  "They</w>": 818,
  "▁excited</w>": 819,
  "cked</w>": 820,
  "▁told</w>": 821,
  "▁nice</w>": 822,
  "inside</w>": 823,
  "▁inside</w>": 824,
  "oor</w>": 825,
  "eful</w>": 826,
  "etty</w>": 827,
  "ick</w>": 828,
  "ged</w>": 829,
  "▁long</w>": 830,
  "iny</w>": 831,
  "▁So</w>": 832,
  "hy</w>": 833,
  "▁pretty</w>": 834,
  "Tom</w>": 835,
  "▁surp": 836,
  "▁surpr": 837,
  "▁gave</w>": 838,
  "nly</w>": 839,
  "▁much</w>": 840,
  "▁eat</w>": 841,
  "ning</w>": 842,
  "▁dad</w>": 843,
  "▁how</w>": 844,
  "cks</w>": 845,
  "▁sun</w>": 846,
  "its</w>": 847,
  "▁look</w>": 848,
  "ched</w>": 849,
  "▁old</w>": 850,
  "shed</w>": 851,
  "▁take</w>": 852,
  "▁C": 853,
  "▁sorry</w>": 854,
  "every</w>": 855,
  "▁every</w>": 856,
  "▁thr": 857,
  "fe</w>": 858,
  "ven</w>": 859,
  "ie</w>": 860,
  "etter</w>": 861,
  "▁walked</w>": 862,
  "ort": 863,
  "opped</w>": 864,
  "c</w>": 865,
  "ic</w>": 866,
  "every": 867,
  "▁every": 868,
  "ots</w>": 869,
  "ised</w>": 870,
  "▁An": 871,
  "▁fish</w>": 872,
  "oat": 873,
  "wed</w>": 874,
  "▁tur": 875,
  "▁fast</w>": 876,
  "▁Bob</w>": 877,
  "▁His</w>": 878,
  "i</w>": 879,
  "▁har": 880,
  "owed</w>": 881,
  "lf": 882,
  "ving</w>": 883,
  "gged</w>": 884,
  "ered</w>": 885,
  "▁jus": 886,
  "▁just": 887,
  "▁just</w>": 888,
  "ion</w>": 889,
  "▁happened</w>": 890,
  "▁sky</w>": 891,
  "▁sn": 892,
  "▁food</w>": 893,
  "wer</w>": 894,
  "▁We</w>": 895,
  "▁Fr": 896,
  "idn</w>": 897,
  "▁didn</w>": 898,
  "dea</w>": 899,
  "idea</w>": 900,
  "▁idea</w>": 901,
  "▁bra": 902,
  "sy</w>": 903,
  "▁kind</w>": 904,
  "▁no</w>": 905,
  "ink</w>": 906,
  "icked</w>": 907,
  "eard</w>": 908,
  "mes</w>": 909,
  "ine</w>": 910,
  "▁Mom</w>": 911,
  "▁its</w>": 912,
  "ose</w>": 913,
  "▁careful</w>": 914,
  "heard</w>": 915,
  "▁heard</w>": 916,
  "▁better</w>": 917,
  "▁share</w>": 918,
  "▁cha": 919,
  "ial</w>": 920,
  "▁tw": 921,
  "cial</w>": 922,
  "ecial</w>": 923,
  "▁special</w>": 924,
  "eel</w>": 925,
  "over</w>": 926,
  "▁af": 927,
  "Thank</w>": 928,
  "den</w>": 929,
  "▁cake</w>": 930,
  "expe": 931,
  "oat</w>": 932,
  "▁let</w>": 933,
  "ding</w>": 934,
  "▁lots</w>": 935,
  "lf</w>": 936,
  "▁near</w>": 937,
  "▁hur": 938,
  "more</w>": 939,
  "ymore</w>": 940,
  "nymore</w>": 941,
  "▁anymore</w>": 942,
  "▁q": 943,
  "▁qu": 944,
  "▁never</w>": 945,
  "▁Ja": 946,
  "▁bear</w>": 947,
  "▁don</w>": 948,
  "ora": 949,
  "ket</w>": 950,
  "ious</w>": 951,
  "igh</w>": 952,
  "nts</w>": 953,
  "▁Then</w>": 954,
  "▁rock</w>": 955,
  "▁Ann": 956,
  "enly</w>": 957,
  "denly</w>": 958,
  "ddenly</w>": 959,
  "▁mag": 960,
  "▁jump": 961,
  "▁Anna": 962,
  "pt": 963,
  "ower</w>": 964,
  "▁am</w>": 965,
  "▁Anna</w>": 966,
  "▁by</w>": 967,
  "iz": 968,
  "cted</w>": 969,
  "\n</w>": 970,
  "\n\n</w>": 971,
  "even</w>": 972,
  "▁over</w>": 973,
  "ves</w>": 974,
  "▁aft": 975,
  "▁safe</w>": 976,
  "nked</w>": 977,
  "▁even</w>": 978,
  "▁fam": 979,
  "high</w>": 980,
  "▁high</w>": 981,
  "▁gar": 982,
  "▁ground</w>": 983,
  "▁under</w>": 984,
  "ough</w>": 985,
  "▁run</w>": 986,
  "imb": 987,
  "hiny</w>": 988,
  "kes</w>": 989,
  "▁shiny</w>": 990,
  "▁hard</w>": 991,
  "▁climb": 992,
  "pened</w>": 993,
  "opened</w>": 994,
  "▁opened</w>": 995,
  "▁hurt": 996,
  "ix": 997,
  "▁picked</w>": 998,
  "oing</w>": 999,
  "ger</w>": 1000,
  "▁after</w>": 1001,
  "Let</w>": 1002,
  "▁bad</w>": 1003,
  "expected</w>": 1004,
  "off": 1005,
  "▁gl": 1006,
  "▁surprised</w>": 1007,
  "▁lot</w>": 1008,
  "eam</w>": 1009,
  "▁dra": 1010,
  "'m</w>": 1011,
  "▁unexpected</w>": 1012,
  "▁fir": 1013,
  "▁feel</w>": 1014,
  "▁proud</w>": 1015,
  "▁thanked</w>": 1016,
  "▁door</w>": 1017,
  "▁far": 1018,
  "ees</w>": 1019,
  "▁tra": 1020,
  "▁From</w>": 1021,
  "pe</w>": 1022,
  "ctu": 1023,
  "▁Her</w>": 1024,
  "▁ever</w>": 1025,
  "▁bug</w>": 1026,
  "ddy</w>": 1027,
  "▁garden</w>": 1028,
  "▁K": 1029,
  "eet</w>": 1030,
  "ced</w>": 1031,
  "▁When</w>": 1032,
  "ole</w>": 1033,
  "uddenly</w>": 1034,
  "▁sq": 1035,
  "▁squ": 1036,
  "▁hugged</w>": 1037,
  "▁blue</w>": 1038,
  "▁still</w>": 1039,
  "▁way</w>": 1040,
  "ory</w>": 1041,
  "▁unt": 1042,
  "No</w>": 1043,
  "▁clean</w>": 1044,
  "▁war": 1045,
  "▁off": 1046,
  "▁Sar": 1047,
  "▁Sara": 1048,
  "▁hurt</w>": 1049,
  "ol</w>": 1050,
  "▁P": 1051,
  "ally</w>": 1052,
  "▁ad": 1053,
  "▁jumped</w>": 1054,
  "▁family</w>": 1055,
  "lls</w>": 1056,
  "ease</w>": 1057,
  "▁until</w>": 1058,
  "▁say</w>": 1059,
  "hes</w>": 1060,
  "ctur": 1061,
  "▁Da": 1062,
  "▁cra": 1063,
  "▁stu": 1064,
  "elf</w>": 1065,
  "▁give</w>": 1066,
  "itty</w>": 1067,
  "oes</w>": 1068,
  "▁now</w>": 1069,
  "ldn</w>": 1070,
  "ouldn</w>": 1071,
  "▁loud</w>": 1072,
  "▁app": 1073,
  "▁try</w>": 1074,
  "▁great</w>": 1075,
  "eau": 1076,
  "eaut": 1077,
  "▁beaut": 1078,
  "▁hat": 1079,
  "▁next</w>": 1080,
  "▁fly</w>": 1081,
  "▁mus": 1082,
  "▁walk</w>": 1083,
  "▁Sally</w>": 1084,
  "▁happily</w>": 1085,
  "hould</w>": 1086,
  "org": 1087,
  "▁should</w>": 1088,
  "▁love</w>": 1089,
  "ictur": 1090,
  "▁pictur": 1091,
  "irr": 1092,
  "▁beauti": 1093,
  "▁story</w>": 1094,
  "ids</w>": 1095,
  "oke</w>": 1096,
  "ept": 1097,
  "eing</w>": 1098,
  "▁beautiful</w>": 1099,
  "▁place</w>": 1100,
  "▁need</w>": 1101,
  "wers</w>": 1102,
  "▁show</w>": 1103,
  "howed</w>": 1104,
  "▁showed</w>": 1105,
  "ool</w>": 1106,
  "-</w>": 1107,
  "ip</w>": 1108,
  "▁wr": 1109,
  "hole</w>": 1110,
  "▁kids</w>": 1111,
  "Now</w>": 1112,
  "▁strong</w>": 1113,
  "▁yu": 1114,
  "owers</w>": 1115,
  "▁soft": 1116,
  "ept</w>": 1117,
  "▁rem": 1118,
  "▁boat</w>": 1119,
  "emb": 1120,
  "▁res": 1121,
  "▁everyone</w>": 1122,
  "▁part": 1123,
  "▁town</w>": 1124,
  "▁off</w>": 1125,
  "▁being</w>": 1126,
  "▁magic</w>": 1127,
  "▁stopped</w>": 1128,
  "▁Fl": 1129,
  "▁yum": 1130,
  "▁yumm": 1131,
  "▁yummy</w>": 1132,
  "wl</w>": 1133,
  "▁couldn</w>": 1134,
  "▁met</w>": 1135,
  "▁Let</w>": 1136,
  "nch</w>": 1137,
  "▁frog</w>": 1138,
  "▁soft</w>": 1139,
  "ocks</w>": 1140,
  "ished</w>": 1141,
  "▁Kitty</w>": 1142,
  "▁mouse</w>": 1143,
  "bit</w>": 1144,
  "▁rab": 1145,
  "▁ya": 1146,
  "▁wind</w>": 1147,
  "▁ate</w>": 1148,
  "▁Flu": 1149,
  "▁cla": 1150,
  "▁butt": 1151,
  "▁Fluf": 1152,
  "▁Fluff": 1153,
  "▁Fluffy</w>": 1154,
  "eld</w>": 1155,
  "eak</w>": 1156,
  "dly</w>": 1157,
  "▁fell</w>": 1158,
  "orta": 1159,
  "ond</w>": 1160,
  "fore</w>": 1161,
  "efore</w>": 1162,
  "▁rabbit</w>": 1163,
  "▁two</w>": 1164,
  "hers</w>": 1165,
  "oks</w>": 1166,
  "ooks</w>": 1167,
  "ork</w>": 1168,
  "▁brave</w>": 1169,
  "lo</w>": 1170,
  "▁warm</w>": 1171,
  "ors</w>": 1172,
  "lower</w>": 1173,
  "▁tir": 1174,
  "illy</w>": 1175,
  "▁hat</w>": 1176,
  "llo</w>": 1177,
  "ello</w>": 1178,
  "oise</w>": 1179,
  "▁noise</w>": 1180,
  "ming</w>": 1181,
  "▁soon</w>": 1182,
  "so</w>": 1183,
  "lso</w>": 1184,
  "▁also</w>": 1185,
  "▁green</w>": 1186,
  "▁Sara</w>": 1187,
  "ct</w>": 1188,
  "▁R": 1189,
  "That": 1190,
  "That</w>": 1191,
  "▁or</w>": 1192,
  "ntu": 1193,
  "▁bunny</w>": 1194,
  "entu": 1195,
  "ventu": 1196,
  "cket</w>": 1197,
  "oll</w>": 1198,
  "self</w>": 1199,
  "▁fix": 1200,
  "▁sat": 1201,
  "▁having</w>": 1202,
  "▁A</w>": 1203,
  "▁sat</w>": 1204,
  "▁smile</w>": 1205,
  "Hi</w>": 1206,
  "▁where</w>": 1207,
  "▁before</w>": 1208,
  "▁kept</w>": 1209,
  "▁hole</w>": 1210,
  "err": 1211,
  "▁sna": 1212,
  "“</w>": 1213,
  "owl</w>": 1214,
  "▁cur": 1215,
  "Look</w>": 1216,
  "▁hands</w>": 1217,
  "▁keep</w>": 1218,
  "▁store</w>": 1219,
  "▁forg": 1220,
  "Then</w>": 1221,
  "▁cri": 1222,
  "▁used</w>": 1223,
  "▁jump</w>": 1224,
  "expl": 1225,
  "ner</w>": 1226,
  "▁expl": 1227,
  "”</w>": 1228,
  "▁funny</w>": 1229,
  "▁squirr": 1230,
  "▁birds</w>": 1231,
  "▁per": 1232,
  "▁Now</w>": 1233,
  "▁catch</w>": 1234,
  "▁bar": 1235,
  "others</w>": 1236,
  "ken</w>": 1237,
  "▁tired</w>": 1238,
  "▁going</w>": 1239,
  "▁Tha": 1240,
  "▁watch</w>": 1241,
  "▁yar": 1242,
  "▁stick</w>": 1243,
  "va": 1244,
  "?</w>": 1245,
  "ons</w>": 1246,
  "▁fav": 1247,
  "▁sunny</w>": 1248,
  "▁Every</w>": 1249,
  "▁pond</w>": 1250,
  "▁has</w>": 1251,
  "chen</w>": 1252,
  "itchen</w>": 1253,
  "▁kitchen</w>": 1254,
  "▁bed</w>": 1255,
  "ye</w>": 1256,
  "▁party</w>": 1257,
  "▁ice</w>": 1258
}